{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 111166, "word_counts": "{\"t\": 1586858, \"y\": 1009723, \"r\": 1419847, \"q\": 1064120, \"i\": 1558209, \"g\": 2161458, \"a\": 2285744, \"k\": 1603139, \"n\": 1181636, \"l\": 2582099, \"e\": 1832678, \"v\": 1984971, \"d\": 1625350, \"p\": 1374097, \"s\": 1828104, \"f\": 1142509, \"h\": 832841, \"m\": 662943, \"w\": 428842, \"c\": 415135, \"u\": 21, \"x\": 5506, \"z\": 46, \"b\": 29, \"o\": 2}", "word_docs": "{\"f\": 106630, \"l\": 109190, \"t\": 107671, \"m\": 102896, \"c\": 90268, \"s\": 107870, \"k\": 107824, \"d\": 107665, \"g\": 107926, \"h\": 104358, \"p\": 107253, \"v\": 107282, \"w\": 94335, \"n\": 106033, \"a\": 108318, \"e\": 107905, \"i\": 107253, \"q\": 106506, \"r\": 108142, \"y\": 106138, \"u\": 16, \"x\": 1621, \"b\": 3, \"z\": 2, \"o\": 2}", "index_docs": "{\"14\": 106630, \"1\": 109190, \"9\": 107671, \"18\": 102896, \"20\": 90268, \"6\": 107870, \"8\": 107824, \"7\": 107665, \"3\": 107926, \"17\": 104358, \"12\": 107253, \"4\": 107282, \"19\": 94335, \"13\": 106033, \"2\": 108318, \"5\": 107905, \"10\": 107253, \"15\": 106506, \"11\": 108142, \"16\": 106138, \"24\": 16, \"21\": 1621, \"23\": 3, \"22\": 2, \"25\": 2}", "index_word": "{\"1\": \"l\", \"2\": \"a\", \"3\": \"g\", \"4\": \"v\", \"5\": \"e\", \"6\": \"s\", \"7\": \"d\", \"8\": \"k\", \"9\": \"t\", \"10\": \"i\", \"11\": \"r\", \"12\": \"p\", \"13\": \"n\", \"14\": \"f\", \"15\": \"q\", \"16\": \"y\", \"17\": \"h\", \"18\": \"m\", \"19\": \"w\", \"20\": \"c\", \"21\": \"x\", \"22\": \"z\", \"23\": \"b\", \"24\": \"u\", \"25\": \"o\"}", "word_index": "{\"l\": 1, \"a\": 2, \"g\": 3, \"v\": 4, \"e\": 5, \"s\": 6, \"d\": 7, \"k\": 8, \"t\": 9, \"i\": 10, \"r\": 11, \"p\": 12, \"n\": 13, \"f\": 14, \"q\": 15, \"y\": 16, \"h\": 17, \"m\": 18, \"w\": 19, \"c\": 20, \"x\": 21, \"z\": 22, \"b\": 23, \"u\": 24, \"o\": 25}"}}